<?php
return [ 
                
                'reserve' => [
                                'search' => [
                                                'INPUT_COURSE_DETAIL' => 'ご希望のコースより、ご案内可能な時間を検索します。',
                                                'CONFIRM_TELL' => 'ご予約内容確認のため、当店からお電話をさせていただくことございます。<br />なお、過去に本システムにより予約された方は電話番号を自動で入力されます。'
                                ],
                                'reserve' => [
                                                'SELECT_RESERVE_TIME' => '以下よりご案内可能な時間をお選びの上、ご予約を承ります。',
                                                'MODAL_CONFIRM' => '以下の内容で承ります。よろしいですか？',
                                                'CONFIRM_TELL' => 'なお、ご予約内容確認のため、お電話をさせていただくことございます。',
                                ]
                                
                ] 
]
;
